[ChapterInfos.ChapterInfo01 DisTweaks_ChapterInfo]
m_ChapterTitle="难寐之眠"
m_ChapterDescription="自从你暗杀了贾斯敏·考德温女皇，并协助绑架了她的女儿艾米莉后，你就一直心神不宁。"

[ChapterInfos.ChapterInfo02 DisTweaks_ChapterInfo]
m_ChapterTitle="命运之择"
m_ChapterDescription="由于女巫黛莉拉·库珀思伯恩暗中告密，督军袭击了你的秘密基地。现在你正准备反击。"

[ChapterInfos.ChapterInfo03 DisTweaks_ChapterInfo]
m_ChapterTitle="营救莉齐"
m_ChapterDescription="你需要莉齐·斯特莱德的船前往黛莉拉在布里格莫尔庄园的大本营。不幸的是，死鳗帮的首领被关在了寒脊监狱，你必须把她营救出来。"

[ChapterInfos.ChapterInfo04 DisTweaks_ChapterInfo]
m_ChapterTitle="死鳗帮"
m_ChapterDescription="莉齐·斯特莱德重获自由后，你有了一位能带你逆流而上的船长。不幸的是，莉齐的副手埃德加·维克菲尔德正在掌控原来的帮派，不打一场就不肯交出船只。解决叛徒维克菲尔德，帮助莉齐让她的船恢复运转。"

[ChapterInfos.ChapterInfo05 DisTweaks_ChapterInfo]
m_ChapterTitle="黛莉拉的杰作"
m_ChapterDescription="黛莉拉跟她的女巫们正计划着一个足以威胁到整个帝国的阴谋。潜入布里格莫尔庄园的废墟并阻止黛莉拉。"

[ChapterInfos.ChapterInfo06 DisTweaks_ChapterInfo]
m_ChapterTitle="善恶有报"
m_ChapterDescription="黛莉拉的威胁已经解除。你已经做出了选择，无论接下来发生什么。"

[ChapterTargets.DLC07_ChapterTarget_Delilah DisTweaks_ChapterTarget]
m_TargetName="黛莉拉·库珀思伯恩"

[ChapterTargets.DLC07_ChapterTarget_Edgar DisTweaks_ChapterTarget]
m_TargetName="埃德加·维克菲尔德"

[ChapterTargets.DLC07_ChapterTarget_Geezer DisTweaks_ChapterTarget]
m_TargetName="莫蒂默·哈特"

[ChapterTargets.DLC07_ChapterTarget_Lizzy DisTweaks_ChapterTarget]
m_TargetName="莉齐·斯特莱德"

[ChapterTargets.DLC07_ChapterTarget_Trimble DisTweaks_ChapterTarget]
m_TargetName="威廉·特林布尔"

